Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingspresidenten:_-_et_resultat_av_regjeringens_umenneskelige_press_mot_reinbeitedistriktet.html.tmx
Source language: nob
Languages: sme

source: Sametingspresidenten: - Et resultat av regjeringens umenneskelige press mot reinbeitedistriktet
sme: Sámediggepresideanta: - Boađus ráđđehusa olmmošmeahttumis deattus orohaga vuostá

source: Nordgruppa i Fosen reinbeitedistrikt melder at de vil bryte meklinger med Fosen Vind, dersom ikke reparasjon tilbys.
sme: Davvijoavku Fovse orohagas dieđihit ahte sii botkejit soabadeami Fosen Vind:ain jus eai fála divodeapmi.

source: Sametingspresidenten sier regjeringa presser reindrifta opp i et hjørne det er vanskelig å se en vei ut av uten å godta omkamp på en Høyesterettsdom de vant 11-0.
sme: Sámediggepresideanta dadjá ahte ráđđehus duvdá boazodoalu dakkár dillái ahte lea váttis gávdnat čovdosa jus eai dohkket ođđasitdáistaleami Alimusriekteduomu alde maid vuoite 11-0.

source: - Regjeringen har presset Fosen-samene inn i en meklingssituasjon fordi de ikke ønsker å ta Høyesterettsdommen til følge, sier sametingspresident Silje Karine Muotka (NSR).
sme: - Ráđđehus lea bággen Fovse-sámiid dakkár soabadadillái go eai dáhto vuhtiiváldit Alimusrievtti duomu, lohká sámediggepresideanta Silje Karine Muotka (NSR).

source: For reindrifta er alternativet til mekling en ny årelang rettsprosess, og det viser at meklingen ikke er en prosess med respekt for reindriftas situasjon på Fosen.
sme: Boazodollui lea molssaeaktu soabaheapmái ođđa guhkes riekteproseassa, ja dat čájeha ahte soabaheapmi ii leat proseassa mas vuhtiiváldet boazodoalu dili Fovsenis.

source: Regjeringen har ikke sørget for at menneskerettighetsbruddet verken har opphørt eller er reparert.
sme: Ráđđehus ii leat fuolahan ahte olmmošvuoigatvuođarihkkun loahpahuvvo dahje buoriduvvo.

source: I fem måneder har meklingen foregått uten store bevegelser.
sme: Soabaheapmi lea bisttánvihtta mánu almmá stuora rievdadusaid haga.

source: - Staten har reparasjonsplikt og det innebærer at reindrifta på Fosen sikres vinterbeiteland som grunnlag for drift.
sme: - Stáhtas lea divodan-geatnegasvuohta ja dat mielddisbuktá ahte boazodollui Fovsenis sihkkarastojuvvojit dálveorohagat mat leat vuođđun doibmii.

source: Det virker ikke som regjeringen har tenkt å følge opp dette, og derfor har jeg stor forståelse for at nordgruppa vurderer å bryte meklingene.
sme: Ii oro leamen nu ahte ráđđehus áigu čuovvolit dán, ja danne ipmirdan bures ahte davvijoavku árvvoštallá botket soabadeami.

source: Det er ikke deres ansvar å bringe menneskerettighetsbruddet til opphør, sier sametingspresidenten.
sme: Ii leat sin ovddasvástádus loahpahit olmmošvuoigatvuođarihkkumiid, dadjá sámediggepresideanta.

source: En regjering uten plan Nå som at meklingsforsøket faller sammen mener sametingspresidenten at regjeringens manglende vilje til oppfølging tydeliggjøres.
sme: Ráđđehus plána haga Dál go soabahangeahččaleapmi gahččá čoahkkái, de oaivvilda Sámediggepresideanta ahte ráđđehusa váilevaš dáhttu čuovvoleapmái oainnusindahkko.

source: I dag er det 2 år siden Høyesterettsdommen falt.
sme: Odne lea 2 jagi áigi go Alimusriekteduopmu bođii.

source: Regjeringen brukte 500 dager på å erkjenne menneskerettighetsbruddet, og det skjedde først etter at unge menneskerettighetsbeskyttere hadde demonstrert og aksjonert i en uke.
sme: Ráđđehus geavahii 500 beaivvi dovddastit olmmošvuoigatvuođa rihkkuma, ja dat dáhpáhuvai easkka maŋŋá go nuorra olmmošvuoigatvuođaáittardeaddjit ledje demonstreren ja akšuneren vahkku.

source: I dag har ungdommene sett seg nødt til å sette livet på pause og starte nye demonstrasjoner på grunn av Regjeringens unnfallenhet.
sme: Dál leat nuorat ferten bissehit eallimiiddiset ja álggahit ođđa miellačájehemiid Ráđđehusa sealggahisvuođa geažil.

source: - Regjeringen har overlatt ansvaret for ivaretakelse av menneskerettighetene til reindriftsutøverne.
sme: - Ráđđehus lea bidjan boazodolliide ovddasvástádusa fuolahit olmmošvuoigatvuođaid.

source: Det er en alvorlig ansvarsfraskrivelse og gjør at tilliten til opphør og reparasjon av menneskerettsbruddet rives i tusen biter.
sme: Dat lea duođalaš ovddasvástádushilgun ja dagaha ahte luohttámuš olmmošvuoigatvuođarihkkumiid loahpaheapmái ja divvumii gáikkoduvvo duhát bihttán.

source: Nå viser det seg at meklingen også foregår uten vilje til å følge opp dommen.
sme: Dál čájehuvvo ahte soabaheamis maiddái ii leat dáhttu čuovvulit duomu.

source: Regjeringen avsløres ved at alle deres forsøk faller sammen og de står tomhendt tilbake, sier sametingspresident Muotka.
sme: Ráđđehus almmustahttojuvvo go buot sin geahččaleamit gahččet čoahkkái ja báhcet dasa guoros gieđiguin, dadjá sámediggepresideanta Muotka.

source: Utredningsprogrammet til Aasland faller også sammen Regjeringen og Aasland har i to år hevdet at det er nødvendig med en omfattende utredningsprosess og et nytt kunnskapsgrunnlag for å fatte et nytt vedtak.
sme: Aaslanda čielggadaprográmma maid gahččá čoahkkái Ráđđehus ja Aasland leaba guokte jagi čuoččuhan ahte dárbbašuvvo viiddis čielggadanproseassa ja ođđa máhttovuođđu ovdalgo sáhttá dahkat ođđa mearrádusa.

source: Nå har Aasland i svar til Stortinget sagt at de har satt et utredningsprogram på vent.
sme: Dál lea Aasland dadjan vástádussan Stuorradiggái ahte sii leat gaskkalduhtten čielggadanprográmma.

source: - Sametinget og reinbeitedistriktet har vært kritiske til utredningsprogrammet.
sme: - Sámediggi ja orohat leat moaitán čielggadanprográmma.

source: Nå har Olje- og energiministeren oppdaget at det ikke er mulig å gå videre med utredningsprogram uten enighet med oss.
sme: Dál lea Oljo- ja energiijaministtar fuobmán ahte ii leat vejolaš joatkit čielggadanprográmmain almmá min soahpama haga.

source: Det har tatt to år for regjeringen å forstå at en slik fremgangsmåte ikke er mulig, sier sametingspresidenten.
sme: Lea gollan guokte jagi ovdalgo ráđđehus ipmirdii ahte dákkár vuohki ii leat vejolaš, dadjá sámediggepresideanta.

source: Uenigheten om kunnskapsgrunnlaget ligger i at Sametinget og reinbeitedistriktet ser at OED vil utrede med mål om å videreføre drifta av vindindustrianleggene, og at departementet vil utrede tiltak som allerede er grundig utredet i Høyesterett.
sme: Sierraoaivilšvuohta máhttovuođu hárrái lea ahte Sámediggi ja orohat oidnet ahte OED áigu čielggadit dainna ulbmiliin ahte joatkit bieggafápmorusttegiid doaimmaheami, ja ahte departemeanta áigu čielggadit doaibmabijuid maid Alimusriekti juo lea vuđolaččat čielggadan.

source: Under behandlingen i Høyesterett ble over 2700 sider med reindriftsfaglig materiale fremlagt.
sme: Alimusrievtti gieđahallamis ovddiduvvojedje badjel 2700 siiddu boazodoallofágalaš materiála.

source: Sametinget og reinbeitedistriktet har pekt på at utredningen må ha som mål å bringe menneskerettsbruddet til opphør og at en løsning må følge reparasjonsplikten.
sme: Sámediggi ja orohat leat čujuhan ahte čielggadusa mihttomearrin ferte leat loahpahit olmmošvuoigatvuođarihkkuma ja ahte čoavddus ferte čuovvut divvungáibádusa.

source: - Regjeringen har til tross for at Fosen-saken er en av de mest utredede sakene, og har vært gjennom hele rettssystemet, ønsket å ta omkamp på høyesterettsdommen.
sme: - Vaikko Fosen-ášši lea okta dain áššiin mii eanemusat leat čielggaduvvonn, ja lea mannan čađa olles riektevuogádaga, de lea ráđđehus háliidan ođđasis geahččalit Alimusrievtti duomu.

source: Det har vi selvfølgelig ikke godtatt.
sme: Dan eat leat dieđusge dohkkehan.

source: Nå som at de har satt utredningsprogrammet på vent og nordgruppen på Fosen truer med å forlate meklingen så er det bare én løsning som står igjen.
sme: Dál go leat gaskkalduhtten čielggadanprográmma ja Fovse davvijoavku áitá guođđit soabaheami, de lea dušše okta čoavddus báhcán.

source: Regjeringen må stanse virksomheten øyeblikkelig og reparere menneskerettighetsbruddet, avslutter sametingspresident Silje Karine Muotka (NSR).
sme: Ráđđehus ferte dalán heaittihit doaimma ja njulget olmmošvuoigatvuođarihkkuma, loahpaha sámediggepresideanta Silje Karine Muotka (NSR).
